<?php
$this->title = 'Фарба фасадна силіконова';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>

    <div class="products-description-cart">
        <div class="product-img">
            <img src="/images/color_lines_silicon.jpg" alt="" title="">
            <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

            <div class="product-description-general">
                <strong>Тип:</strong> силіконова<br>
                <strong>Вага:</strong> 5л (7,5кг), 10л (25кг)<br>
                <strong>Середній розхід:</strong>

                <ul>
                    <li>1 літр / 7 - 8м² при одношаровому нанесенні по гладкій поверхні.</li>
                </ul>

            </div>
            <div>
                <a class="btn-grey" href="/page/gallery-marmure">Взірці кольорів</a>
            </div>
        </div>

        <h5 class="title">Фасадна фарба</h5>
        <h1>FACADE LUXE</h1>

        <div class="product-content">

            <h3>Силіконова фасадна фарба FACADE LUXE </h3>
            <ul>
                <li>легка в роботі</li>
                <li>атмосферостійка</li>
                <li>морозостійка</li>
                <li>гідрофобна</li>
                <li>стійка до миття</li>
                <li>утворює матове покриття</li>
                <li>екологічно безпечна</li>

            </ul>

            <p>Фасадна силіконова фарба FACADE LUXE є високотехнологічним оздоблювальним матеріалом, виготовленим на
                основі силіконових смол, мінеральних наповнювачів та модифікуючих добавок. Використовується для
                нанесення на поверхні, які утеплені пінополістирольними плитами або мінеральною ватою, мінеральні
                штукатурки та інші будівельні поверхні. </p>
            <p>Колірується відповідно до колекції кольорів FTS FACADE високоякісними барвниками європейського
                виробництва, які є стійкими до атмосферних впливів та ультрафіолетового випромінювання.</p>
            <p>Перед використанням фарбу необхідно ретельно перемішати, при необхідності розбавити водою (не більше 5%
                від об’єму) до належної консистенції. Фасадну силіконову фарбу FACADE LUXE наносити за допомогою щітки,
                валика, або розпилювача при температурі від +5° С до +28° С та відносній вологості повітря не більше
                80%. Фарбування виконати в два шари. Для збереження ідентичності
                кольору на одній площині рекомендується використовувати фарбу однієї партії, номер якої вказаний на
                тарі. Висихання фарби триває 2-4 години в залежності від погодних умов. До повного висихання фарбовану
                поверхню оберігати від дощу.</p>
            <p>Не наносити фарбу при попаданні на поверхню прямих сонячних променів
                та при сильному вітрові.</p>
            <p>Зберігати в герметично закритій фірмовій тарі при температурі від +5° С до +35° С.</p>
            <p>Оберігати від попадання прямих сонячних променів та морозу.</p>
            <p>Гарантійний термін зберігання - 12 місяців з дня виготовлення.</p>
        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>

            <div class="container">
                <div class="also-buy-item">

                    <img src="/images/description-image-sample2.png" alt="" title="">

                    <p class="description">
                        <strong>Грунт FTS QUARTZ LINE</strong><br> для підготовки (грунтування) поверхні перед
                        нанесенням декоративної штукатурки</p>

                </div>
                <div class="also-buy-item">

                    <img src="/images/stone_line_r.png" alt="" title="">

                    <p><strong>FTS STONE LINE</strong><br> Мозаїчна штукатурка для зовнішніх та внутрішніх декоративних
                        робіт</p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>