<?php
$this->title = 'Мозаїчна MARMURE';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>

    <div class="products-description-cart">
        <div class="product-img">
            <img src="/images/stone_line.jpg" alt="" title="">

            <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

            <div class="product-description-general">
                <strong>Тип:</strong> мозаїчна<br>
                <strong>Вага:</strong> 7,5кг, 25кг<br>
                <strong>Середній розхід:</strong>

                <ul>
                    <li>MARMURE 1,2 мм (7,5 кг) / 2,1-2,3 м2</li>
                    <li>MARMURE 1,2 мм (25 кг) / 7,1-7,8 м2</li>
                    <li>MARMURE 1,8 мм (7,5 кг) / 1,6-1,8 м2</li>
                    <li>MARMURE 1,8 мм (25 кг) / 5,5-6,0 м2</li>
                </ul>

            </div>
            <div>
                <a class="btn-grey" href="/page/gallery-marmure">Взірці кольорів</a>
            </div>

        </div>

        <div class="product-content">
            <h5 class="title">Штукатурка декоративна</h5>
            <h1>STONE LINE MARMURE</h1>
            <h3>Мозаїчна декоративна штукатурка STONE LINE MARMURE </h3>
            <ul>
                <li>еластична</li>
                <li>атмосферостійка</li>
                <li>морозостійка</li>
                <li>стійка до забруднення і механічних пошкоджень</li>
                <li>довговічна</li>
                <li>миюча</li>
                <li>екологічно чиста</li>
            </ul>

            <p>Мозаїчна декоративна штукатурка STONE LINE MARMURE є високоякісним декоративним матеріалом, виготовленим
                на основі натуральної мармурової та кварцової крихти в природних кольорах каменю, акрилової дисперсії та
                модифікуючих добавок. Тому вона є стійкою до ультрафіолетового випромінювання та атмосферних впливів.
                Використовується для зовнішніх та внутрішніх робіт. Пропонується в зерні розміром 1,2мм та 1,8мм.</p>
            <p>Мозаїчна штукатурка STONE LINE MARMURE призначена для нанесення на армований шар в системі утеплення FTS
                з використанням пінополістирольних плит, мінеральні та бетонні поверхні, гіпсокартонні і деревостружкові
                плити. Відмінні декоративно-покривні якості штукатурки сприяють ії широкому застосуванню як для
                зовнішніх фрагментів фасаду ( цоколь, стіни, відкоси), так і для оздоблення всередині приміщень.</p>
            <p>Наносити рівномірним шаром по всій поверхні на товщину зерна за допомогою нержавіючого шпателя при
                температурі від +10° С до +25° С та відносній вологості повітря не більше 80%. Висихання штукатурки
                триває 8-24 години в залежності від умов навколишнього середовища.</p>
            <p>Зберігати в герметично закритій фірмовій тарі при температурі від +5° С до + 35° С.</p>
            <p>Оберігати від попадання прямих сонячних променів та морозу.</p>
            <p>Гарантійний термін зберігання - 12 місяців з дня виготовлення.</p>

        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>

            <div class="container">
                <div class="also-buy-item">

                    <img src="/images/description-image-sample2.png" alt="" title="">

                    <p class="description">
                        <strong>Грунт FTS QUARTZ LINE</strong><br> для підготовки (грунтування) поверхні перед
                        нанесенням декоративної штукатурки</p>

                </div>
                <div class="also-buy-item">

                    <img src="/images/stone_line_r.png" alt="" title="">

                    <p><strong>FTS STONE LINE DECOR</strong><br>Мозаїчна штукатурка для зовнішніх та внутрішніх
                        декоративних робіт</p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>