<?php
$this->title = 'Заглушка пінополістирольна';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>

    <div class="products-description-cart">
        <div class="product-img">
            <img src="/images/zaglushka.jpg" alt="" title="">
            <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

            <div class="product-description-general">
                <strong></strong><br>
                <strong>Упаковка:</strong> 100штук<br>
                <strong>Розхід: </strong>

                <ul>
                    <li>відповідно до кількості використаних дюбелів під час монтажу пінополістирольних плит.</li>
                </ul>
            </div>

        </div>

        <h5 class="title"></h5>
        <h1>Заглушка пінополістирольна</h1>

        <div class="product-content">

            <h3>Заглушка пінополістирольна</h3>
            <ul>
                <li>утворює суцільний теплоізоляційний шар</li>
                <li>підвищує ефективність системи утеплення</li>
            </ul>

            <p>Заглушка пінополістирольна призначена для забезпечення теплоізоляції головок дюбелів в місцях механічних
                кріплень пінополістирольних плит, що дає змогу уникнути утворення теплових містків.</p>
            <p>Тепловий місток - це частина стіни будинку, з більш високим коефіцієнтом теплопровідності будівельного
                матеріалу в порівнянні з основною частиною стіни.</p>
            <p>Для механічного кріплення теплоізоляційних плит, в системах утеплення, використовуються дюбелі, які
                утворюють точкові теплові містки. Це негативне явище призводить до підвищеного споживання енергії,
                утворення конденсату і небезпеки утворення плісняви. Для його усунення рекомендуємо використовувати
                пінополістирольні заглушки нашого виробництва .</p>
            <p>Монтаж заглушок виконується одночасно з дюбелюванням пінополістирольних плит у послідовності, зображеній
                на фото:</p>
            <p>1. За допомогою спеціальної фрези (А) робимо потаї (Б) у місцях дюбелювання теплоізоляційних плит.</p>
            <p>2. Виконуємо дюбелювання утеплювача в місцях, поглиблених фрезою (В).</p>
            <p>3. Вкладаємо заглушки в поглиблення (Г).</p>
            <p>4. Шліфуємо заглушки теркою, щоб вирівняти їх з поверхнею утеплювача.</p>
            <div class="zaglush-img">
                <img src="/images/ex.jpg" alt="" title="">
            </div>

        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>

            <div class="container">
                <div class="also-buy-item">

                    <img src="/images/freza2.png" alt="" title="">

                    <p class="description">
                        <strong>ФРЕЗА</strong></br>за допомогою якої робляться отвори, при дюбелюванні
                        пінополістирольних плит.</p>

                </div>
                <div class="also-buy-item">

                    <img src="/images/dubel2.png" alt="" title="">

                    <p><strong>ДЮБЕЛЬ</strong></br> для монтажу пінополістирольних плит.</p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>