<?php

$this->title = 'Про нас';
?>
<div class="page-container">

    <div class="products-description-cart">

        <div class="clearfix"></div>
        <div class="product-description">

            <h3>
                <center>Про компанію</center>
            </h3>

            <p>Діяльність компанії бере свій початок в 2004 році з надання професійних послуг по утепленню та оздобленню
                фасадів будинків.</p>
            <p>Одночасно починає розвиватися другий напрямок роботи підприємства - торгівля теплоізоляційними та
                декоративно-оздоблювальними будівельними матеріалами.</p>
            <p>Належне надання послуг та обгрунтовані ціни привели до значного збільшення об’ємів реалізації продукції,
                що стимулювало фірму до створення в 2010 році власного виробництва декоративно-оздоблювальних матеріалів
                під торговою маркою FTS (ФасадТермоСервіс).</p>
            <p>З цього часу компанія успішно розвивається у трьох напрямках :
            <ul>
                <li>виробництво декоративно-оздоблювальних матеріалів;
                <li>гуртова та роздрібна торгівля;
                <li>надання професійних послуг по утепленню та оздобленню фасадів будинків.
            </ul>
            <p>За п’ять років впроваджено у виробництво фасадні акрилові та силіконові штукатурки, мозаїчні штукатурки,
                фасадні та інтер’єрні фарби, грунтівки. Технологи підприємства здійснюють постійний контроль над
                процесом виробництва, що гарантує високу якість продукції.
            <p>Для виробництва нашої продукції використовується сировина провідних світових виробників, таких як DOW
                CHEMICAL, BASF, OMYA, SAMSUNG CHEMICAL. Відповідність продукції до санітарних норм України підтверджено
                «Висновком санітарно-епідеміологічної експертизи» №05.03.02-04/66047 від 04.07.2012р. За короткий
                проміжок часу торгова марка FTS завоювала визнання професіоналів та окремих замовників, стала
                конкурентноспроможною. Сьогодні декоративні штукатурки та фарби FTS надають естетичного вигляду та
                відмінно виконують функцію декоративно-захисного по-криття будинків, багатоповерхівок, споруд
                промислового типу та пам’яток архітектури.
            <p>Наша продукція успішно реалізується на території України, зокрема в Івано-Франківській, Чернівецькій,
                Львівській, Закарпатській, Хмельницькій, Волинській, Рівненській, Вінницькій, Черкаській,
                Дніпропетровській областях, в місті Києві.
            <p>Керуючись багаторічним досвідом роботи, враховуючи вимоги сучас-ного будівництва та тісна співпраця з
                нашими замовниками стиму-лювали розробку декількох нових високоякісних матеріалів для утеп-лення та
                оздоблення будинків, що знаходяться на стадії впровадження у виробництво.
            <p>Політика фірми розрахована на плідну, довготривалу та взаємовигідну співпрацю з нашими партнерами. У нас
                Ви завжди отримаєте професійну консультацію, будете забезпечені рекламною та інформаційною продукцією.
            <h4>
                <center>FTS – якість, сервіс, гарантія.</center>
            </h4>

        </div>

        <div class="clearfix"></div>

    </div>

</div>