<?php
$this->title = 'Грунт силіконовий';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>

    <div class="products-description-cart">
        <div class="product-img">
            <img src="/images/quartzline.jpg" alt="" title="">
            <div class="product-description-general">
                <strong>Тип:</strong> силіконовий<br>
                <strong>Вага:</strong> 5л (7,5кг), 10л (25кг)<br>
                <strong>Середній розхід:</strong>

                <ul>
                    <li>1 літр / 3,5 - 4м² при одношаровому нанесенні по гладкій поверхні.</li>
                </ul>

            </div>
        </div>

        <h5 class="title">Кварцовий грунт </h5>
        <h1>QUARTZ LINE</h1>
        <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

        <div class="product-content">

            <h3>Силіконовий кварцовий грунт QUARTZ LINE</h3>
            <ul>
                <li>збільшує адгезію покриттів до основи</li>
                <li>паропроникний</li>
                <li>вирівнює водопоглинання поверхні</li>
                <li>запобігає утворенню грибків та цвілі</li>
                <li>для внутрішніх та зовнішніх робіт</li>
                <li>екологічно безпечний</li>
            </ul>

            <p>Силіконовий грунт QUARTZ LINE виготовляють на основі силіконової смоли та кварцового піску, води і
                модифікуючих добавок.</p>
            <p>Призначений для підготовки армованого шару в системі утеплення FTS із застосуванням пінополістирольних та
                мінералізованих плит, мінеральних штукатурок, гіпсокартоних та бетонних поверхонь до нанесення
                штукатурної маси на силіконовій основі. За потребою колірується в тон штукатурки, що наноситься на
                поверхню.</p>
            <p>Перед використанням силіконовий грунт необхідно ретельно перемішати. Наносити за допомогою валика або
                щітки при температурі від +5° С до +25° С та відносній вологості повітря не більше 80%. Повне висихання
                грунту становить 10 - 12 годин в залежності від погодних умов. До повного висихання оберігати від дощу.
                Не наносити грунт при попаданні на поверхню прямих сонячних променів та при сильному вітрові.</p>
            <p>Зберігати силіконовий грунт QUARTZ LINE в герметично закритій фірмовій тарі при температурі від +5° С до
                +35° С.</p>
            <p>Оберігати від попадання прямих сонячних променів та морозу.</p>
            <p>Гарантійний термін зберігання - 12 місяців з дня виготовлення.</p>
        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>

            <div class="container">
                <div class="also-buy-item">

                    <img src="/images/structure_line_r.png" alt="" title="">

                    <p class="description">
                        Декоративна штукатурка<br> <strong> FTS STRUCTURE LINE<br></strong> баранек, короїд</p>

                </div>
                <div class="also-buy-item">

                    <img src="/images/stone_line_r.png" alt="" title="">

                    <p>Мозаїчна штукатурка <br><strong>FTS STONE LINE<br></strong>DECOR, MARMURE</p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>