<?php
$this->title = 'Штукатурка силіконова';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>
    <div class="products-description-cart">
        <div class="product-img"><img src="/images/structure_line.jpg" alt="" title="">
            <div class="product-description-general"><strong>Тип:</strong> силіконова<br>
                <strong>Вага:</strong> 25кг<br>
                <strong>Середній розхід:</strong>
                <ul>
                    <li>баранек 1,0 мм / 12-12,5 м2</li>
                    <li>баранек 1,5 мм / 9-9,5 м2</li>
                    <li>баранек 2,0 мм / 7-7,5 м2</li>
                    <li>короїд 2,0 мм / 8,5-9 м2</li>
                    <li>короїд 2,5 мм / 7-7,5 м2</li>
                </ul>

            </div>
            <div><a class="btn-grey" href="/galery_akryl.html">Взірці кольорів</a></div>
        </div>
        <div class="product-content">
            <h5 class="title">Штукатурка силіконова</h5>
            <h1>STUCTURE LINE</h1>
            <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

            <h3>Силіконова декоративна штукатурка “баранек”, “короїд”</h3>
            <ul>
                <li>еластична</li>
                <li>атмосферостійка</li>
                <li>морозостійка</li>
                <li>паропроникна</li>
                <li>стійка до забруднень</li>
                <li>здатна до самоочищення</li>
                <li>екологічно безпечна</li>
                <li>універсальна в застосуванні</li>
            </ul>
            <p>Силіконова декоративна штукатурка STRUCTURE LINE є високоякісним оздоблювальним матеріалом, виготовленим
                на основі силіконових смол, мінеральних наповнювачів та модифікуючих добавок. Використовується для
                зовнішніх та внутрішніх робіт.
                Колірується відповідно до колекції кольорів FTS FACADE високоякісними барвниками європейського
                виробництва, які є стійкими до атмосферних впливів та ультрафіолетового випромінювання.
                Силіконова штукатурка STRUCTURE LINE призначена для нанесення на основи, які утеплюються пінопластом або
                мінеральною ватою, а також бетонні, гіпсокартонні та інші будівельні поверхні.
            <p> Наносити рівномірним шаром на товщину зерна за допомогою нержавіючого шпателя по визначених
                архітектурних межах за один робочий цикл при температурі від +5° С до +25° С та відносній вологості
                повітря не більше 80%.
                Для затирання штукатурки використовується пластикова терка. Від характеру затирання буде залежати
                кінцевий зовнішній вигляд штукатурки.
                Висихання штукатурки триває 5-12 годин в залежності від погодних умов.</p>
            <p>Зберігати в герметично закритій фірмовій тарі при температурі від +5° С до + 35° С. </p>
            <p>Оберігати від попадання прямих сонячних променів та морозу.</p>
            <p>Гарантійний термін зберігання - 12 місяців з дня виготовлення.</p>

        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>
            <div class="container">
                <div class="also-buy-item"><img src="/images/description-image-sample2.png" alt="" title="">
                    <p class="description"><strong>Грунт FTS QUARTZ LINE</strong><br>
                        для підготовки (грунтування) поверхні перед нанесенням декоративної штукатурки</p>
                </div>
                <div class="also-buy-item"><img src="/images/grunt.png" alt="" title="">
                    <p><strong>ГРУНТ
                            ГЛИБОКОГО ПРОНИКНЕННЯ</strong></br>
                        для зміцнення мінеральних поверхонь перед виконанням оздоблювальних, теплоізоляційних,
                        гідроізоляційних та інших робіт. </p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>
</div>