<?php
$this->title = 'Мозаїчна DECOR';
?>
<div class="page-container">
    <div class="fts-breadcrums">
        <!-- <a class="home" href="#">На головну</a> / Вхід в магазин / Реєстрація -->
    </div>

    <div class="products-description-cart">
        <div class="product-img">
            <img src="/images/stone_line.jpg" alt="" title="">
            <div class="product-description-general">
                <strong>Тип:</strong> мозаїчна<br>
                <strong>Вага:</strong> 7,5кг, 25кг<br>
                <strong>Середній розхід:</strong>

                <ul>
                    <li>DECOR 1,5 мм (7,5 кг) /1,8-2,0 м2</li>
                    <li>DECOR 1,5 мм (25 кг) / 6,2-6,7 м2</li>
                </ul>

            </div>
            <div>
                <a class="btn-grey" href="/page/gallery-marmure">Взірці кольорів</a>"/uploads/colors/marmure/
            </div>

        </div>

        <h5 class="title">Штукатурка декоративна</h5>
        <h1>STONE LINE DECOR</h1>
        <!-- <div class="in-stock-status"><img src="images/in-stock-green.png">в наявності</div> -->

        <div class="product-content">

            <h3>Мозаїчна декоративна штукатурка STONE LINE DECOR </h3>
            <ul>
                <li>легка в роботі</li>
                <li>стійка до атмосферних впливів</li>
                <li>гідрофобна</li>
                <li>стійка до механічних пошкоджень</li>
                <li>універсальна в застосуванні</li>
                <li>екологічно безпечна</li>
            </ul>

            <p>Мозаїчна декоративна штукатурка STONE LINE DECOR є високотехнологічним оздоблювальним матеріалом, що
                виробляється на основі натуральної мармурової та фарбованої кварцової крихти, акрилової дисперсії, води
                та модифікуючих добавок. У процесі змішування фарбованого каменю збільшується кількість відтінків DECOR
                , що значно розширює творчі можливості дизайнерів. Використо- вується для зовнішніх та внутрішніх робіт.
                Пропонується в зерні розміром 1,5мм.</p>
            <p>Мозаїчна штукатурка STONE LINE DECOR призначена для нанесення на армований шар в системі утеплення FTS з
                використанням пінополістиролу, бетонні та мінеральні поверхні, гіпсокартонні і деревостружкові плити. Її
                застосовують для декорування зовнішніх фрагментів фасаду та для оздоблення інтер’єрів ( колони, стіни,
                пілястри та інші частини будівельних конструкцій). Також мозаїчну штука- турку STONE LINE DECOR
                ефективно використовують в приміщеннях з підвищеним експлуатаційним навантаженням адміністративного,
                громадського та побутового типу.</p>
            <p>Наносити рівномірним шаром по всій поверхні на товщину зерна за допомогою нержавіючого шпателя при
                температурі від +10°С до +25°С та відносній вологості повітря не більше 80%. Висихання штукатурки триває
                8-24 години в залежності від умов навколишнього середовища.</p>
            <p>Зберігати в герметично закритій фірмовій тарі при температурі від +5°С до +35°С .</p>
            <p>Оберігати від попадання прямих сонячних променів та морозу.</p>
            <p>Гарантійний термін зберігання - 12 місяців з дня виготовлення.</p>

        </div>

        <div class="clearfix"></div>
        <div class="also-buy">
            <p class="title">З цим товаром також замовляють:</p>

            <div class="container">
                <div class="also-buy-item">

                    <img src="/images/description-image-sample2.png" alt="" title="">

                    <p class="description">
                        <strong>Грунт FTS QUARTZ LINE</strong><br> для підготовки (грунтування) поверхні перед
                        нанесенням декоративної штукатурки</p>

                </div>
                <div class="also-buy-item">

                    <img src="/images/stone_line_r.png" alt="" title="">

                    <p><strong>FTS STONE LINE MARMURE</strong><br>Мозаїчна штукатурка для зовнішніх та внутрішніх
                        декоративних робіт</p>
                </div>
                <div class="clearfix"></div>
            </div>
        </div>
    </div>

</div>